<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="zh">
<head>
	<meta charset="UTF-8">
	<link rel="stylesheet" href="../style/css/zhaosheng.css" />
	<link rel="stylesheet" href="../style/css/index.css" />
    <link rel="shortcut icon " type="images/x-icon" href="../style/image/logo.ico">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>衡阳学院 - 招生就业</title>
</head>
<body>
<div class="app">
<div class="top" id="top">
	<div class="logo" onclick="window.location.href='../index.jsp?t=衡阳学院'">
		<img src="../style/image/logo-bai.png" alt="Logo" />
	</div>
	<div class="title-h1">
		<h1>衡阳学院 - 招生就业</h1>
	</div>
	<div class="so">
		<form action="../so.jsp" method="get">
			<input type="text" name="somsg" placeholder="检索的内容"/>
			<input type="submit" value="搜索" />
		</form>
	</div>
</div>
<div class="main">
<div class="main-all">
    <div class="zhaosheng-section">
        <h1>招生信息</h1> <p>欢迎报考衡阳学院！我们是一所充满活力和创新精神的高等教育机构，致力于为广大学子提供卓越的教育资源和广阔的发展平台。在这里，您将获得多样化的专业选择，优秀的师资力量，以及广阔的就业前景。以下是我们精心准备的招生简章，详细介绍了我们的招生政策、专业设置及报名方式，希望能够帮助您更好地了解衡阳学院，为您的未来规划提供参考。</p> <h2>招生对象</h2> <p>衡阳学院面向全国招收应、往届高中毕业生及同等学力者。无论您是刚刚结束高中生涯，还是已经踏入社会一段时间，只要您怀揣梦想，渴望学习，我们都热烈欢迎您的加入。我们坚信，每一位有志于提升自己、追求卓越的学子，都能在衡阳学院找到属于自己的舞台。</p> <h2>招生专业</h2> <p>为了满足不同学生的兴趣和职业规划需求，衡阳学院设置了多个热门且实用的专业供您选择：</p> <ul> <li>计算机科学与技术：培养掌握计算机基础理论、软件开发和系统集成技术的专业人才，为信息技术行业输送高素质的技术人才。</li> <li>工商管理：涵盖市场营销、人力资源管理、财务管理等多个方向，培养具有现代企业管理理念和实战能力的复合型人才。</li> <li>英语：注重培养学生的语言应用能力和跨文化交际能力，为国际交流、外贸、教育等领域培养专业人才。</li> <li>机械设计制造及其自动化：结合现代制造技术，培养具备机械设计、制造及自动化控制能力的工程技术人才。</li> </ul> <h2>报名方式</h2> <p>为了方便广大学子报名，衡阳学院提供了多种报名方式供您选择：</p> <ul> <li>在线报名：请登录学院官网，在“招生信息”栏目下找到“在线报名系统”，按照提示填写相关信息并提交即可。</li> <li>现场报名：您也可以直接前往学院招生办公室进行现场报名，我们的工作人员将为您提供详细的咨询和指导。</li> </ul> <h2>联系方式</h2> <p>如果您在报名过程中遇到任何问题或需要进一步的咨询，请随时与我们联系：</p> <ul> <li>招生热线：17673237767</li> <li>电子邮箱：zhaosheng@hengyang.edu.cn</li> </ul> <p>衡阳学院期待着您的加入！让我们携手共创美好未来，为您的梦想插上翅膀，助您飞向更高更远的地方！</p>
    </div>
    <div class="jiuye-section">
        <h1>就业信息</h1> <p>衡阳学院一直以来都以其卓越的毕业生就业率和优质的就业质量著称。学院致力于为学生提供广阔的就业平台，助力他们顺利步入职场，开启职业生涯的新篇章。通过与多家知名企业的紧密合作，我们为毕业生铺就了一条通往成功的就业之路。</p> <h2>就业单位</h2> <p>衡阳学院的毕业生在就业市场上备受青睐，他们凭借扎实的专业知识、出色的实践能力和良好的综合素质，成功进入众多知名企业。这些企业包括但不限于华为、腾讯、阿里巴巴、百度等科技巨头，以及众多在金融、教育、医疗、制造业等领域的领军企业。这些优质的就业单位为毕业生提供了丰富的职业发展机会和广阔的发展空间。</p> <h2>就业指导</h2> <p>为了帮助毕业生更好地规划职业生涯，提升就业竞争力，衡阳学院设有专门的就业指导中心。该中心拥有一支经验丰富、专业素养高的指导团队，他们为毕业生提供全方位、个性化的就业指导服务。从职业规划、简历制作到面试技巧、职场礼仪，每一个细节都经过精心设计和细致指导。通过一系列的就业指导活动，毕业生能够更清晰地认识自己的职业定位和发展方向，为未来的职业发展奠定坚实的基础。</p> <h2>招聘活动</h2> <p>为了进一步加强与企业的联系，为毕业生提供更多的就业机会，衡阳学院定期举办大型招聘会。这些招聘会吸引了众多知名企业前来参加，他们带着丰富的招聘岗位和优厚的薪酬待遇，与毕业生进行面对面的交流和互动。在招聘会上，毕业生可以直观地了解企业的招聘需求和用人标准，展示自己的才华和实力，争取心仪的职位。同时，招聘会也为用人单位提供了一个了解毕业生综合素质和专业技能的绝佳机会，有助于他们选拔到合适的人才。</p> <p>衡阳学院将继续秉持“以学生为本，以就业为导向”的教育理念，不断优化就业服务，拓宽就业渠道，为毕业生创造更多的就业机会和发展空间。我们相信，在学院和企业的共同努力下，衡阳学院的毕业生一定能够在职场上展翅高飞，实现自己的人生价值！</p>
        </div>
    </div>
</div>
</div>
<%@ include file="../bottom.jsp" %>